<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой пагинатора для создания
    | простых ссылок пагинации. Вы можете свободно изменять их на что угодно,
    | чтобы настроить ваши представления для лучшего соответствия вашему приложению.
    |
    */

    'previous' => '&laquo; Предыдущая',
    'next' => 'Следующая &raquo;',

];
